[
  {
    "Title": "A méhész",
    "Director": "David Ayer",
    "Synopsis": "Egy férfi egyszemélyes, brutális bosszúhadjáratának tétje országos szintűre nő, miután kiderül róla, hogy korábban a Méhészek néven ismert befolyásos és titkos szervezet ügynöke volt.",
    "Length": 105,
    "Entry": "2024-01-14T00:00:00.000Z"
  },
  {
    "Title": "Demon Slayer - To the Hasira Training (Kimetsu No Yaiba)",
    "Director": "Szotozaki Hauro",
    "Synopsis": "Egy titkos szervezet vigyáz ránk. Ha a Kimetsu no Yaiba, a Demon Slayer nem létezne, a földet már démonok uralnák: ők viszont évszázadok óta küzdenek az egykori emberi lények ellen, akik haláluk után rendkívüli képességekre tettek szert: erősek, gyorsan gyógyulnak és szinte halhatatlanok. Tanjiro a hegyek között él a családjával, amely a démonok támadásának az áldozata lesz. A kishúga, Nezuko túléli a támadást, de különös módon a démoni és az emberi lét között ragad. Tanjiro nem nyugszik. Vállalja a kiképzést, éveket tölt a felkészüléssel, és bármire hajlandó, hogy a rettenthetetlen démonvadászok elit egységének a tagja lehessen. De a démonvadászokra váró vizsga csak a kezdet: elképesztő kalandok várnak rá a démonok, az emberek és a démonvadászok között. És ő sosem hátrálhat meg, ha meg akarja menteni a húgát.",
    "Length": 104,
    "Entry": "2024-02-22T00:00:00.000Z"
  },
  {
    "Title": "Dűne - Második rész",
    "Director": "Denis Villeneuve",
    "Synopsis": "A távoli jövőben, a bolygóközi királyságok korában játszódó történetben két nagyhatalmú uralkodóház harcol az Arrakis bolygó feletti hatalomért, mert az ismert univerzumban egyedül az itteni végtelen sivatagban bányászható az a fűszer, amely lehetővé teszi a csillagközi utazást. A Harkonnenek ura kiirtatta az Atreides családot. De Paul Atreides herceg (Timothée Chalamet) megmenekült: a pusztaságban bujkál egy titokzatos, nomád nép, a fremenek között, ahol megismerkedik egy lánnyal, Csanival (Zendaya). Az a sorsa, hogy bosszút álljon a családjáért, háborúba vezesse a hozzá hű seregeket. Döntenie kell, hogy élete nagy szerelmét választja-e, vagy beteljesíti a végzetét. Az univerzum sorsa múlik azon, hogy mit határoz: és végül olyan útra lép, amely megváltoztathatja azt a szörnyű jövőt, amelyet egyedül ő lát előre.",
    "Length": 166,
    "Entry": "2024-02-29T00:00:00.000Z"
  },
  {
    "Title": "Madame Web",
    "Director": "S.J. Clarkson",
    "Synopsis": "Így születik egy hősnő. Cassandra Webb (Dakota Johnson) a hétköznapok hőse. Mentőautót vezet New Yorkban: az életveszély és az életmentés számára mindennapos. Meg az, hogy folyton rohan, kapkod, az idővel harcol. Azután történik valami. Ami még az ő, mindig váratlan fordulatokat hozó életében is egészen új. És attól kezdve nem ért semmit: Talán gyorsabb lett, mint bármelyik embertársa? Talán a jövőbe lát? Talán egy földöntúli képességekkel rendelkező szuperember vadászik rá Összekavarodik a világa, úgy érzi, darabokra tört az univerzum. Még szerencse, hogy összeakad néhány vagány, kemény New York-i csajjal, és miközben megpróbálnak életben maradni, együtt deríti ki, hogy mi ez az egész.",
    "Length": 116,
    "Entry": "2024-02-15T00:00:00.000Z"
  },
  {
    "Title": "Semmelweiss",
    "Director": "Koltai Lajos",
    "Synopsis": "Semmelweis (Vecsei H Miklós). Ma legendaként emlékszünk rá: bátor és tántoríthatatlan, egyszerre tudásvággyal és igazságvággyal teli emberként. Akit nem véletlenül emlegetnek így: az anyák megmentője. A saját korában viszont egészen másképp látták. A többi magyar orvos, akivel együtt dolgozott a bécsi szülészeti klinikán, őrültnek hitte: hiszen nem érdekelték a császárváros örömei, csak a munkájának élt. Az osztrák orvosok elviselhetetlenül erőszakosnak tartották: kizárólag egy cél lebegett a szeme előtt, a rábízott anyák egészsége; és a szent ügy érdekében áthágott minden akadályt, megszegett minden szabályt. Főnöke, a klinika vezetője (Gálffi László) számára pedig ő volt az élő, kellemetlen lelkiismeret: mert ha Semmelweis doktor elmélete igaz, és a szülészorvosok terjesztik a kórt, amelybe annyi szülő nő belehalt, akkor ők mind gyilkosok… És dolgozott mellette egy szülésznő (Nagy Katica), aki meglátta benne azt, akit senki más: a szerelemre és megnyugvásra vágyó férfit.",
    "Length": 127,
    "Entry": "2023-11-30T00:00:00.000Z"
  },
  {
    "Title": "Wonka",
    "Director": "Paul King",
    "Synopsis": "Willy Wonka (Timothée Chalamet) igazi legenda. De még a legendák is voltak fiatalok. Csak egészen másképpen, mint bármelyik másik ember. Végre lehull a lepel a csokik mágusa, az édességek géniusza, a legkülönlegesebb, legízesebb, legfurább csokigyáros, Willy Wonka életének nagy titkáról: arról, hogy ő is volt gyerek. Aztán fiatalember. Bejárta a világot, út közben egy egész kicsit meglopott egy társai közt igen nyúlánknak számító umpa-lumpát (Hugh Grant), őrült csokikat talált fel, és még őrültebb álmokat hajkurászott: arra vágyott, hogy a világjárás véget érjen, ő letelepedjen, és megnyithassa bűvös-bájos-ízes-mágikus csokiboltját. De a szülővárosában sajnos már működik egy csokigyáros trió, amely a legkeserűbb módszerektől sem riad vissza, ha a csokibirodalmát kell megvédenie. Wonka azonban a bajban, a rabságban vagy akár egy gőzmosodában is megőrzi ötletekből kifogyhatatlan jó kedvét, és készen áll rá, hogy bebizonyítsa: a legjobb dolgok az életben egy nagy álommal kezdődnek, és annak, aki elég szerencsés hozzá, hogy Willy Wonka közelében éljen, azzal bármi megtörténhet. Minimum. Varázslat és zene, őrült kavarodás és nagy érzelmek, fantasztikus humor és szívmelengető móka – ez árad Wonkából és a róla szóló filmből.",
    "Length": 117,
    "Entry": "2023-12-14T00:00:00.000Z"
  }
]
